[
  {
    "id": 1,
    "image": "/imgs/articles/miacis.webp",
    "title": "У кошек и собак был общий предок",
    "text": "Ученые предполагают, что кошки и собаки произошли от одного предка — мелких хищников из вида Miacidae, живших в основном на деревьях примерно 66 миллионов лет назад.",
    "views": 1234
  },
  {
    "id": 2,
    "image": "/imgs/articles/allergy.jpg",
    "title": "Не только человек может страдать от аллергии на кошек",
    "text": "Да, у кошек тоже бывает аллергия на «людей», а точнее на то, что с ними связано. Например, причиной аллергических реакций у питомцев могут стать сигаретный дым, запахи парфюмерии и даже человеческая перхоть.",
    "views": 10023
  },
  {
    "id": 3,
    "image": "/imgs/articles/creme-puff.jpg",
    "title": "Среди котов тоже бывают долгожители",
    "text": "Средняя продолжительность жизни кошек при должном уходе — 12-15 лет. Нередко питомцы доживают до 20 лет и более. Но есть и абсолютные рекордсмены. Например, кошка по кличке Кримм Пафф из США прожила 38 лет и 3 дня.",
    "views": 6120
  },
  {
    "id": 4,
    "image": "/imgs/articles/maine-coon.jpg",
    "title": "Кошки-гиганты — это не миф",
    "text": "В мире кошек есть свои гиганты. Безусловно, самыми крупными представителями негибридных домашних пород являются мейн-куны. Длина их тела может достигать 120 см, а вес котов — 12-15 кг.",
    "views": 91234
  },
  {
    "id": 5,
    "image": "/imgs/articles/meow.jpg",
    "title": "С помощью мяуканья кошки общаются только с людьми",
    "text": "Для коммуникации со своими сородичами питомцы этот звук не используют, за исключением котят, которые привлекают мяуканьем внимание кошки.",
    "views": 67123
  },
  {
    "id": 6,
    "image": "/imgs/articles/angry.jpg",
    "title": "Если кошка мурчит — это не значит, что она довольна",
    "text": "Домашние коты могут мурчать не только от удовольствия, но и от испуга, беспокойства или болевых ощущений.",
    "views": 81623
  },
  {
    "id": 7,
    "image": "/imgs/articles/runs.png",
    "title": "Домашняя кошка бегает быстрее Усейна Болта",
    "text": "Кошки, особенно во время охоты, могут разгоняться в беге до 45-50 км/ч. Максимальная скорость легендарного рекордсмена в беге на 100 метров лишь немного превысила 43 км/ч.",
    "views": 30787
  },
  {
    "id": 8,
    "image": "/imgs/articles/heart.jpg",
    "title": "Сердце кошки бьется намного чаще человеческого",
    "text": "Обычный пульс для кошки в состоянии покоя — примерно 140-145 ударов в минуту, что характерно для человека при беге в среднем темпе.",
    "views": 2314
  }
]
