[
  {
    "id": 1,
    "title": "AJO",
    "tags": ["Сухой", "Супер премиум класс"],
    "image": "/imgs/feeds/ajo.webp",
    "text": "Сухой корм супер-премиум-класса для кошек и собак, разработанный с учетом принципов holistic. Его основные характеристики включают сбалансированный состав, высокую питательную ценность, отсутствие кукурузы и пшеницы, а также включение натуральных ингредиентов, таких как различные виды мяса (индейка, утка, курица). Корм предназначен для обеспечения полноценного питания, поддержания здоровья сердечно-сосудистой системы, улучшения пищеварения и укрепления иммунитета."
  },
  {
    "id": 2,
    "title": "Whiskas",
    "tags": ["Сухой", "Влажный", "Эконом-класс"],
    "image": "/imgs/feeds/whiskas.webp",
    "text": "Линейка кормов для кошек, которая относится к эконом-классу и предлагается в виде сухого и влажного корма (паштеты, желе). Корма предназначены для разных возрастных групп, а также для кошек со специальными потребностями (например, стерилизованных и кастрированных котов). Продукты обогащены необходимыми витаминами (А, D3, Е), минералами (цинк, железо, кальций, фосфор) и таурином для поддержания здоровья кошки."
  },
  {
    "id": 3,
    "title": "Felix",
    "tags": ["Сухой", "Влажный", "Эконом-класс"],
    "image": "/imgs/feeds/felix.webp",
    "text": "Британский бренд кошачьих кормов от компании Nestlé Purina, производящий широкий ассортимент влажных и сухих кормов для кошек. Корма позиционируются как полнорационные и сбалансированные, с разнообразными вкусами и текстурами (кусочки в желе/соусе, хрустящие гранулы). В составе присутствуют мясные и рыбные компоненты, злаки, а также добавки витаминов и минералов."
  },
  {
    "id": 4,
    "title": "Kitekat",
    "tags": ["Сухой", "Влажный", "Эконом-класс"],
    "image": "/imgs/feeds/kitekat.webp",
    "text": "Корм для кошек, доступный в сухом и влажном вариантах, разработанный для повседневного питания. Его состав сбалансирован и включает белки, жиры, витамины (такие как \\(D_{3}\\), \\(B_{5}\\), \\(B_{6}\\)) и минералы (кальций, фосфор), а также таурин для поддержки здоровья сердца и зрения, и омега-6 жирные кислоты для кожи и шерсти. Корм содержит мясо и субпродукты, злаки и растительные компоненты, а клетчатка способствует хорошему пищеварению."
  },
  {
    "id": 5,
    "title": "Sheba",
    "tags": ["Влажный", "Премиум-класса"],
    "image": "/imgs/feeds/sheba.webp",
    "text": "Влажный корм премиум-класса для кошек, выпускаемый компанией Mars. Он позиционируется как изысканный рацион из высококачественных ингредиентов, который бывает в разных формах (паучи, баночки, паштеты) и вкусах. Состав включает мясо и субпродукты (около 85%), рыбу, аминокислоты (таурин), минеральные вещества и витамины."
  }
]
